<?php include('header.php') ?>
<div class="wrapper">
        <div class="section">
			<div class="container">
				<h3 class="home-title"><span>តំបន់ទើបបង្កើតថ្មី</span></h3>
				<div class="home-left">
					<p><span class="title-small">ទឹកធ្លាក់តាដា</span></p>
					<a href="new-area.php">
						<img src="images/temp/តាដា.jpg" width="100%"  height="100%">

					</a>
				</div>
				<div class="home-right">
					<p style="padding:25px 0 0 20px;">
						<b>ទឹកធ្លាក់តាដា</b>
						ជារមណីយដ្ឋាន​ទេសចរណ៍ ធម្មជាតិ​«​កោះ​តា​ដា​ទឹកធ្លាក់​»​ជាទី​ពេញ​និយម​ទៅ​ទៅ​កម្សាន្ត​របស់​អ្នកទេសចរ ។

ពេល​នេះ​គ្រឿងចក្រ​កំពុង​ឈូស​ឆាយ​ផ្លូវ​ទៅ​កាន់​ជ្រលង​ភ្នំ​ផ្សេង​ៗ ស្ថិត​ក្នុងភូមិ​សាស្ត្រ​ភូមិ​ស្នំ​ប្រាំពីរ ឃុំ​មា​ក់​ប្រាង្គ ស្រុក​ទឹកឈូ ខេត្តកំពត ជាទី​តាំង​នៃ​តំបន់​ទេសចរណ៍​នោះ​។ ជា​រៀងរាល់ថ្ងៃ​សៅរ៍ និង​អាទិត្យ ភ្ញៀវ​ជាតិ និង​អន្តរជាតិ​តែងតែ​នាំ​គ្នា​ទៅ​កម្សាន្ត​កៅ​កោះ​តា​ដា​ទឹកធ្លាក់​ថ្មដា​តា​សច្ចំ និង​ទឹកធ្លាក់​តា​ដា​រូង​ចន្ទ ។យុវជន​ឈ្មោះ​ខូ​វ ប៊ុ​ន​ឃី​ន អាយុ​២០​ឆ្នាំ រស់នៅ​ក្រុង​កំពង់សោម​ដែល​ទៅ​កម្សាន្ត​នៅ​រមណីយដ្ឋាន​កោះ​តា​ដា​ទឹកធ្លាក់​កាលពី​ពេល  ថ្មី​ៗ​កន្លង​មក​និយាយ​ថា «​ទី​នេះ​ខ្ញុំ​មិន​ដែល​មក​ទេ ខ្ញុំ​ពិតជា​សប្បាយ​ណាស់ » ។ ចំណែក​ស៊ូ ប៊ុ​ន​ធឿ​ន ជា​មន្ត្រី​នគរបាល​ខេត្តកំពត បាន​នាំ​គ្រួសារ​របស់​ខ្លួន​ទៅ​កម្សាន្ត​នៅ​ទីនោះ​ដែរ ។....
					</p>
					<p class="read-more"​ align="right"><a href="new-area.php"><span>Read more</span></a></p>
				</div>
			</div> 
		</div>
    </div> <!-- .wrapper -->
<?php include('footer.php') ?>